// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "テーブル表示";
IconView = "アイコン表示";

SystemPrintersMenuTitle = "システム";
FavoritePrintersMenuTitle = "お気に入り";

kDiscoveryWindowTitleKey = "デバイスの追加";
kDefaultButtonTitleKey = "追加";
